Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: [2158]<1079>TV Station Started|
fr_fr: [2158]<1079>Démarrage de la station de télévision|

source: [2159]<1080>Newspaper Publisher Started|
fr_fr: [2159]<1080>Début de l'activité d'éditeur de journaux|

source: [2160]<1081>Radio Station Started|
fr_fr: [2160]<1081>Démarrage de la station radio|

source: [2161]<1082>Seaport Opened|
fr_fr: [2161]<1082>Ouverture d'un port maritime|

source: [2162]<1083> Builds a Mansion|
fr_fr: [2162]<1083> construit un manoir|

source: [2163]<1084> Builds an Apartment|
fr_fr: [2163]<1084> construit un appartement|

source: [2164]<1085> Builds a Commercial Building|
fr_fr: [2164]<1085> construit un immeuble commercial|

source: [2165]<1086> in |
fr_fr: [2165]<1086> dans |

source: [2170]<1091> Closes Down its |
fr_fr: [2170]<1091> ferme son |

source: [2171]<1092> in |
fr_fr: [2171]<1092> dans |

source: [2172]<1093> near |
fr_fr: [2172]<1093> près de |

source: [2173]<1094> after |
fr_fr: [2173]<1094> après |

source: [2174]<1095> Year |
fr_fr: [2174]<1095> an|

source: [2175]<1096> Years |
fr_fr: [2175]<1096> ans|

source: [2176]<1097>of Operation.|
fr_fr: [2176]<1097> d’opération.|

source: [2177]<1098>NEWCOMER!
fr_fr: [2177]<1098>NOUVEAU VENU !

source: [2178]<1099> Joins the Competition.|
fr_fr: [2178]<1099> Rejoint la compétition|

source: [2179]<1100>BANKRUPTCY!
fr_fr: [2179]<1100>FAILLITE !

source: [2181]<1102> Goes Bankrupt after |
fr_fr: [2181]<1102> Est tombé en faillite après |

source: [2182]<1103> Year|
fr_fr: [2182]<1103> an|

source: [2183]<1104> Years|
fr_fr: [2183]<1104> ans|

source: [2184]<1105> of Operation.|
fr_fr: [2184]<1105> d’opération.|

source: [2185]<1106> The Shareholders Received |
fr_fr: [2185]<1106> Les actionnaires ont reçus |

source: [2186]<1107> Per Share.|
fr_fr: [2186]<1107> Par action.|

source: [2187]<1108> Reserve near |
fr_fr: [2187]<1108> Réserve près de |

source: [2188]<1109> Exhausted.
fr_fr: [2188]<1109> Épuisé.

source: [2189]<1110>Production at the |
fr_fr: [2189]<1110>Production à la|

source: [2190]<1111> Owned by |
fr_fr: [2190]<1111> Possédé par |

source: [2191]<1112> Ceases.|
fr_fr: [2191]<1112> Cesse.|

source: [2192]<1113> Deposit Discovered near |
fr_fr: [2192]<1113> Gisement découvert près de |

source: [2193]<1114> Deposit Discovered Accidentally on the Construction Site of |
fr_fr: [2193]<1114> Gisement découvert accidentellement sur le site de construction de |

source: [2194]<1115>'s New |
fr_fr: [2194]<1115> nouveau de |

source: [2198]<1119> Issues |
fr_fr: [2198]<1119>Émissions |

source: [2199]<1120> New Shares at |
fr_fr: [2199]<1120> Nouvelles actions à |

source: [2200]<1121> Per Share|
fr_fr: [2200]<1121> Par action.|

source: [2201]<1122> Buys Back |
fr_fr: [2201]<1122> Rachat d'action |

source: [2202]<1123> Buys |
fr_fr: [2202]<1123> Achète |

source: [2203]<1124> Sells |
fr_fr: [2203]<1124> Vend |

source: [2204]<1125> Shares of |
fr_fr: [2204]<1125> Actions de |

source: [2205]<1126>its Own Stock|
fr_fr: [2205]<1126>ses propres actions|

source: [2206]<1127> at |
fr_fr: [2206]<1127> à |

source: [2207]<1128> Per Share.|
fr_fr: [2207]<1128> Par action.|

source: [2208]<1129> Takes Control of |
fr_fr: [2208]<1129> Prend le contrôle de |

source: [2209]<1130> Loses Control of |
fr_fr: [2209]<1130> Perd le contrôle de |

source: [2210]<1131>FRIENDLY MERGER!
fr_fr: [2210]<1131>FUSION AMICALE !

source: [2211]<1132>MERGER!
fr_fr: [2211]<1132>FUSION !

source: [2212]<1133> Merges with |
fr_fr: [2212]<1133> Fusionne avec |

source: [2213]<1134> Pays an Annual Stock Dividend of |
fr_fr: [2213]<1134> verse un dividende annuel en actions de |

source: [2214]<1135> Per Share.|
fr_fr: [2214]<1135> Par action.|

source: [2215]<1136> of the Stock Price).|
fr_fr: [2215]<1136> au cours actuel).|

source: [2216]<1137> Retires after |
fr_fr: [2216]<1137> Prend sa retraite après |

source: [2217]<1138> Years of Service as the CEO of |
fr_fr: [2217]<1138> Années de services en tant que PDG de |

source: [2227]<1148> Buys |
fr_fr: [2227]<1148> Achète |

source: [2228]<1149>Back |
fr_fr: [2228]<1149>Retourner |

source: [2229]<1150> Shares of |
fr_fr: [2229]<1150> Actions de |

source: [2230]<1151>its Own Stock|
fr_fr: [2230]<1151>ses propres actions|

source: [2231]<1152> from |
fr_fr: [2231]<1152> de |

source: [2232]<1153> at |
fr_fr: [2232]<1153> à |

source: [2233]<1154> Per Share.|
fr_fr: [2233]<1154> Par action.|

source: [2234]<1155> Succeeds |
fr_fr: [2234]<1155> Succède|

source: [2235]<1156> as the CEO of |
fr_fr: [2235]<1156> en tant que PDG de |

source: [2236]<1157>Researchers at |
fr_fr: [2236]<1157>Les chercheurs du |

source: [2237]<1158>'s R&D Center Announce Invention.
fr_fr: [2237]<1158> centre de R&D annoncent une invention.

source: [2238]<1159> Unveiled at Press Conference.|
fr_fr: [2238]<1159> Dévoilé lors de la conférence de presse.|

source: [2241]<1162>Unknown Disease Decimates |
fr_fr: [2241]<1162>Une maladie inconnue décime |

source: [2242]<1163> Population in |
fr_fr: [2242]<1163> Population de |

source: [2243]<1164> Area.
fr_fr: [2243]<1164> Région.

source: [2244]<1165> Are Destroyed.|
fr_fr: [2244]<1165> Sont détruits.|

source: [2245]<1166>Researchers at |
fr_fr: [2245]<1166>Les chercheurs de |

source: [2246]<1167>'s R&D Center Make a Breakthrough.
fr_fr: [2246]<1167> centre de R&D fait une percée.

source: [2247]<1168> Unveiled at Press Conference.|
fr_fr: [2247]<1168> Dévoilé lors de la conférence de presse.|

source: [2248]<1169>Researchers at |
fr_fr: [2248]<1169>Les chercheurs du |

source: [2249]<1170>'s R&D Center Make a Breakthrough in |
fr_fr: [2249]<1170>centre de R&D fait une percée dans le domaine de|

source: [2250]<1171>'s Production Technology.|
fr_fr: [2250]<1171>la technologie de production|

source: [2251]<1172>Fire Destroyed the |
fr_fr: [2251]<1172>Le feu a détruit le |

source: [2252]<1173>'s |
fr_fr: [2252]<1173>de |

source: [2253]<1174> in |
fr_fr: [2253]<1174> dans |

source: [2254]<1175> near |
fr_fr: [2254]<1175> près de |

source: [2255]<1176>Plague of Insects Descends on Crops in |
fr_fr: [2255]<1176>Le fléau des insectes descend sur les cultures de |

source: [2256]<1177> Area.
fr_fr: [2256]<1177> Région.

source: [2257]<1178> Blacked Out for |
fr_fr: [2257]<1178> Censuré pour |

source: [2258]<1179> Hours!
fr_fr: [2258]<1179> Heures !

source: [2259]<1180> Worth of Goods from City's Retail Stores.|
fr_fr: [2259]<1180> Valeur des marchandises des magasins de détail de la ville.|

source: [2260]<1181>Stock Exchange Dives |
fr_fr: [2260]<1181>Plongée de la bourse |

source: [2278]<1198>Player group |
fr_fr: [2278]<1198>Groupe de joueur|

source: [2279]<1199> has left the game.
fr_fr: [2279]<1199> a quitté la partie.

source: [2280]<1200>Forget it!|
fr_fr: [2280]<1200>Oubliez ça !|

source: [2281]<1201>I'll pay this much.|
fr_fr: [2281]<1201>Je payerai cette somme.|

source: [2282]<1202>I accept.|
fr_fr: [2282]<1202>J'accepte.|

source: [2283]<1203>Pay Cash|
fr_fr: [2283]<1203>Payer en espèces|

source: [2284]<1204>Issue Shares|
fr_fr: [2284]<1204>Émission d'actions|

source: [2285]<1205>I pay this much.|
fr_fr: [2285]<1205>Je paye ce montant.|

source: [2286]<1206>Accept resignation|
fr_fr: [2286]<1206>Accepter la démission|

source: [2287]<1207>Offer a salary raise|
fr_fr: [2287]<1207>Offrir une augmentation de salaire|

source: [2288]<1208>Accept Resignation|
fr_fr: [2288]<1208>Accepter la démission|

source: [2289]<1209>Offer this much|
fr_fr: [2289]<1209>Offrir cette somme|

source: [2290]<1210>I want to sell this firm for |
fr_fr: [2290]<1210>Je veux vendre cet établissement pour |

source: [2291]<1211>I want to sell this firm.
fr_fr: [2291]<1211>Je veux vendre cet établissement.

source: [2292]<1212>I would like to buy this firm for |
fr_fr: [2292]<1212>Je voudrais acheter cet établissement pour |

source: [2293]<1213>OK, I agree to sell this firm for |
fr_fr: [2293]<1213>OK, je suis d'accord de vendre l'établissement pour |

source: [2294]<1214>The Securities and Exchange Commission does not approve your purchase.
fr_fr: [2294]<1214>La Commission des opérations de bourse n'approuve pas votre achat.

source: [2295]<1215>The Securities and Exchange Commission does not approve your purchase.
fr_fr: [2295]<1215>La Commission des opérations de bourse n'approuve pas votre achat.

source: [2296]<1216>The Securities and Exchange Commission does not approve your purchase.
fr_fr: [2296]<1216>La Commission des opérations de bourse n'approuve pas votre achat.

source: [2297]<1217>I don't want to sell my firm at this price to you.|
fr_fr: [2297]<1217>Je ne veux pas vous vendre mon entreprise à ce prix.|

source: [2298]<1218>I don't want to sell my stock to you.|
fr_fr: [2298]<1218>Je ne veux pas vous vendre mes actions|

source: [2299]<1219>I reject your offer and demand |
fr_fr: [2299]<1219>Je rejette votre offre et votre demande |

source: [2300]<1220> per share.
fr_fr: [2300]<1220> par action.|

source: [2301]<1221>( Total payment: |
fr_fr: [2301]<1221>( Payement total : |

source: [2302]<1222>You don't have enough cash to purchase my stock.|
fr_fr: [2302]<1222>Vous n'avez pas assez d'argent pour acheter mes actions.|

source: [2303]<1223>How would you prefer to acquire the remaining shares of |
fr_fr: [2303]<1223>Comment préféreriez-vous acquérir les actions restantes de |

source: [2304]<1224>1) By paying |
fr_fr: [2304]<1224>1) En payant |

source: [2305]<1225>) cash|
fr_fr: [2305]<1225>trésorerie|

source: [2306]<1226>2) By issuing |
fr_fr: [2306]<1226>2) En émettant |

source: [2307]<1227> new shares of |
fr_fr: [2307]<1227> nouvelles actions à |

source: [2308]<1228> in exchange with |
fr_fr: [2308]<1228> en échange de |

source: [2309]<1229> shares|
fr_fr: [2309]<1229> actions|

source: [2310]<1230> offers you |
fr_fr: [2310]<1230> vous offre |

source: [2311]<1231> per share for buying |
fr_fr: [2311]<1231> par action pour acheter |

source: [2312]<1232>back |
fr_fr: [2312]<1232>revenir |

source: [2313]<1233> shares (|
fr_fr: [2313]<1233> actions (|

source: [2314]<1234>) of |
fr_fr: [2314]<1234>) de |

source: [2315]<1235>its own stock|
fr_fr: [2315]<1235>ses propres actions|

source: [2316]<1236> held by |
fr_fr: [2316]<1236> détenu par |

source: [2317]<1237>The market price of the stock is |
fr_fr: [2317]<1237>Le prix du marché de l'action est |

source: [2319]<1239>I want to sell this mansion for |
fr_fr: [2319]<1239>Je souhaite vendre ce manoir pour |

# [2320]<1240> The market value of this mansion is |
source: [2320]<1240> \nThe market value of this mansion is |
fr_fr: [2320]<1240> \nLa valeur marchande de ce manoir est de |

source: [2321]<1241>The market value of this mansion is |
fr_fr: [2321]<1241>La valeur marchande de ce manoir est de |

source: [2323]<1243>I would like to buy this mansion for |
fr_fr: [2323]<1243>Je voudrais acheter ce manoir pour |

source: [2324]<1244>OK, I agree to sell this mansion for |
fr_fr: [2324]<1244>OK, je suis d'accord de vendre ce manoir pour |

source: [2325]<1245>I am the |
fr_fr: [2325]<1245>Je suis le |

source: [2326]<1246> of your company.
fr_fr: [2326]<1246> de votre entreprise.

source: [2327]<1247>Will you accept my resignation ?|
fr_fr: [2327]<1247>Acceptez-vous ma démission ?|

source: [2328]<1248>What is your offer ?
fr_fr: [2328]<1248>Quelle est votre offre ?

source: [2329]<1249>My current salary is |
fr_fr: [2329]<1249>Mon salaire actuel est |

source: [2330]<1250>I'll increase your annual salary to |
fr_fr: [2330]<1250>Je vais augmenter votre salaire annuel de |

source: [2331]<1251>I accept your offer and withdraw my resignation.|
fr_fr: [2331]<1251>J'accepte votre offre et je retire ma démission.|

source: [2332]<1252>I reject your offer and affirm my resignation.|
fr_fr: [2332]<1252>Je rejette votre offre et confirme ma démission|

source: [2333]<1253>I accept your offer and agree to buy the technology from you.|
fr_fr: [2333]<1253>J'accepte votre offre et j'accepte de vous acheter la technologies.|

source: [2334]<1254>I reject your offer.|
fr_fr: [2334]<1254>Je rejette votre offre|

source: [2336]<1256> counter offers you |
fr_fr: [2336]<1256> vous fais la contre-proposition |

source: [2337]<1257> offers you |
fr_fr: [2337]<1257> vous offre |

source: [2338]<1258> per share for buying |
fr_fr: [2338]<1258> par action pour acheter |

source: [2339]<1259>back |
fr_fr: [2339]<1259>revenir |

source: [2340]<1260> shares (|
fr_fr: [2340]<1260> actions (|

source: [2341]<1261>) of |
fr_fr: [2341]<1261>) de |

source: [2342]<1262>its own stock|
fr_fr: [2342]<1262>ses propres actions|

source: [2343]<1263> held by |
fr_fr: [2343]<1263> détenues par |

source: [2344]<1264>The market price of the stock is |
fr_fr: [2344]<1264>Le prix du marché de l'action est |

source: [2346]<1266>I would like to sell this stock for |
fr_fr: [2346]<1266>Je voudrais vendre cette action au prix de |

source: [2347]<1267>I reject your offer and demand |
fr_fr: [2347]<1267>Je rejette votre offre et votre demande |

source: [2348]<1268> per share.
fr_fr: [2348]<1268> par action.|

source: [2349]<1269>( Total payment: |
fr_fr: [2349]<1269>( Payement total : |

source: [2350]<1270>I would like to buy this stock for |
fr_fr: [2350]<1270>Je voudrais acheter cette action pour |

source: [2351]<1271>I want to buy this mansion for |
fr_fr: [2351]<1271>Je veux acheter ce manoir pour |

# [2352]<1272> The market value of this mansion is |
source: [2352]<1272> \nThe market value of this mansion is |
fr_fr: [2352]<1272> \nLa valeur marchande de ce manoir est |

source: [2353]<1273>I would like to sell this mansion for |
fr_fr: [2353]<1273>Je voudrais vendre ce manoir pour |

# [2354]<1274>I would like to sell this mansion. |
source: [2354]<1274>I would like to sell this mansion.\n|
fr_fr: [2354]<1274>Je voudrais vendre ce manoir.\n|

source: [2355]<1275>How much can you offer?|
fr_fr: [2355]<1275>Combien pouvez-vous offrir ?|

# [2356]<1276> The market value of this mansion is |
source: [2356]<1276> \nThe market value of this mansion is |
fr_fr: [2356]<1276> \nLa valeur marchande de ce manoir est |

source: [2357]<1277>I want to sell this mansion for |
fr_fr: [2357]<1277>Je souhaite vendre ce manoir pour |

# [2358]<1278> The market value of this mansion is |
source: [2358]<1278> \nThe market value of this mansion is |
fr_fr: [2358]<1278> \nLa valeur marchande de ce manoir est |

source: [2359]<1279>I would like to buy this mansion for |
fr_fr: [2359]<1279>Je voudrais acheter ce manoir pour |

source: [2360]<1280>I want to buy this firm for |
fr_fr: [2360]<1280>Je veux acheter cet établissement pour |

# [2361]<1281> Its market value is |
source: [2361]<1281> \nIts market value is |
fr_fr: [2361]<1281> \nSa valeur marchande est de |

source: [2362]<1282>I would like to sell it for |
fr_fr: [2362]<1282>Je voudrais le vendre pour |

# [2363]<1283>I would like to sell this firm. |
source: [2363]<1283>I would like to sell this firm.\n|
fr_fr: [2363]<1283>Je voudrais vendre cet établissement.\n|

source: [2364]<1284>How much can you offer?|
fr_fr: [2364]<1284>Combien pouvez-vous offrir ?|

# [2365]<1285> The market value of this firm is |
source: [2365]<1285> \nThe market value of this firm is |
fr_fr: [2365]<1285> \nLa valeur marchande de cet établissement est |

source: [2366]<1286>I want to sell this firm for |
fr_fr: [2366]<1286>Je veux vendre cet établissement pour |

# [2367]<1287> The market value of this firm is |
source: [2367]<1287> \nThe market value of this firm is |
fr_fr: [2367]<1287> \nLa valeur marchande de cet établissement est |

source: [2368]<1288>I would like to buy this firm for |
fr_fr: [2368]<1288>Je voudrais acheter cet établissement pour |

source: [2369]<1289>I want to buy the production technology of %1s from you for %2s.
fr_fr: [2369]<1289>Je veux vous acheter la technologie de production de %1s pour %2s.

source: [2370]<1290>I will only sell this technology for |
fr_fr: [2370]<1290>Je ne vendrai cette technologie que pour |

# [2371]<1291>I would like to sell this technology. |
source: [2371]<1291>I would like to sell this technology.\n|
fr_fr: [2371]<1291>Je voudrais vendre cette technologie.\n|

source: [2372]<1292>How much can you offer?|
fr_fr: [2372]<1292>Combien pouvez-vous offrir ?|

source: [2373]<1293>I want to sell this technology for |
fr_fr: [2373]<1293>Je veux vendre cette technologie pour |

source: [2374]<1294>I would like to buy this technology for |
fr_fr: [2374]<1294>Je voudrais acheter cette technologie pour |

source: [2375]<1295>, CEO, |
fr_fr: [2375]<1295>, PDG, |

source: [2378]<1298>PREVIOUS|
fr_fr: [2378]<1298>PRÉCÉDENT|

source: [2379]<1299>NEXT|
fr_fr: [2379]<1299>Suivant|

source: [2380]<1300>CLOSE|
fr_fr: [2380]<1300>FERMER|

source: [2381]<1301>Invented|
fr_fr: [2381]<1301>Inventé|

source: [2382]<1302>Known to You|
fr_fr: [2382]<1302>Connu|

source: [2383]<AT00>DISABLED|
fr_fr: [2383]<AT00>DÉSACTIVÉ|

source: [2384]<AT01>ENABLED|
fr_fr: [2384]<AT01>ACTIVÉ|

source: [2387]<AV00>NONE|
fr_fr: [2387]<AV00>AUCUN|

source: [2388]<AV01>BRIEF|
fr_fr: [2388]<AV01>ABRÉGÉE|

source: [2389]<AV02>DETAILED|
fr_fr: [2389]<AV02>DÉTAILLÉ|

source: [2390]<1303>Game Options|
fr_fr: [2390]<1303>Options de jeu|

source: [2392]<1305>Default Internal Sale|
fr_fr: [2392]<1305>Vente interne par défaut|

source: [2393]<1306>Default Auto Link Supplier|
fr_fr: [2393]<1306>Liaison automatique du fournisseur|

source: [2394]<1307>Consider Stock Offers from AI|
fr_fr: [2394]<1307>Examiner les offres d'actions de l'IA|

source: [2395]<1308>Music|
fr_fr: [2395]<1308>Musique|

source: [2396]<1309>Sound Effects|
fr_fr: [2396]<1309>Effets sonores|

source: [2397]<1310>Context Sensitive Help|
fr_fr: [2397]<1310>Aide contextuelle|

source: [2398]<1311>Auto Save|
fr_fr: [2398]<1311>Sauvegarde automatique|

source: [2400]<1313>YOU HAVE RUN OUT OF CASH!!|
fr_fr: [2400]<1313>VOUS ÊTES À COURT D'ARGENT !!|

source: [2401]<1314>WHAT WOULD YOU LIKE TO DO ?|
fr_fr: [2401]<1314>QUE VOULEZ-VOUS FAIRE ?|

source: [2402]<1315>If you do not respond in |
fr_fr: [2402]<1315>Si vous ne répondez pas dans les |

source: [2403]<1316> seconds, you will be forced to declare bankruptcy.|
fr_fr: [2403]<1316> secondes, vous serez contraint de déclarer faillite|

source: [2404]<1317>CASH|
fr_fr: [2404]<1317>TRÉSORERIE|

source: [2405]<1318>NET WORTH|
fr_fr: [2405]<1318>VALEUR NETTE|

source: [2406]<1319>BORROW MONEY FROM BANK|
fr_fr: [2406]<1319>EMPRUNTER DE L'ARGENT A LA BANQUE|

source: [2407]<1320>SELL STOCK|
fr_fr: [2407]<1320>VENDRE DES ACTIONS|

source: [2408]<1321>DECLARE BANKRUPTCY|
fr_fr: [2408]<1321>DÉCLARER FAILLITE|

source: [2409]<1322>ISSUE NEW SHARES|
fr_fr: [2409]<1322>ÉMETTRE DE NOUVELLES ACTIONS|

source: [2410]<1323>CLOSE DOWN FIRMS|
fr_fr: [2410]<1323>FERMER DES ÉTABLISSEMENTS|

source: [2411]<1324>BANKRUPTCY|
fr_fr: [2411]<1324>FAILLITE !

source: [2412]<1325>Cash|
fr_fr: [2412]<1325>Trésorerie|

source: [2413]<1326>Sale of Land|
fr_fr: [2413]<1326>Vendre des terrains|

source: [2414]<1327>Sale of Stocks|
fr_fr: [2414]<1327>Vendre des actions|

source: [2415]<1328>Bank Loan Repayment|
fr_fr: [2415]<1328>Remboursement d'un prêt bancaire|

source: [2416]<1329>Cash|
fr_fr: [2416]<1329>Trésorerie|

source: [2417]<1330>Payment Per Share|
fr_fr: [2417]<1330>Paiement par action|

source: [2435]<AU00>Conservative|
fr_fr: [2435]<AU00>Conservateur|

source: [2436]<AU01>Moderate|
fr_fr: [2436]<AU01>Modéré|

source: [2437]<AU02>Aggressive|
fr_fr: [2437]<AU02>Agressif|

source: [2438]<AU03>Very Aggressive|
fr_fr: [2438]<AU03>Très agressif|

source: [2439]<AU04>Human Player|
fr_fr: [2439]<AU04>Joueur Humain|

source: [2440]<AV00>CEO|
fr_fr: [2440]<AV00>PDG|

source: [2441]<AV01>Chairman|
fr_fr: [2441]<AV01>Président|

source: [2442]<AV02>CEO & Chairman|
fr_fr: [2442]<AV02>PDG & Président|

source: [2444]<AV04>COO & Chairman|
fr_fr: [2444]<AV04>COO & Président|

source: [2446]<AV06>CMO & Chairman|
fr_fr: [2446]<AV06>CMO & Président|

source: [2448]<AV08>CTO & Chairman|
fr_fr: [2448]<AV08>CTO & Président|

source: [2449]<AW00>Chief Executive Officer|
fr_fr: [2449]<AW00>Directeur général|

source: [2450]<AW01>Chairman|
fr_fr: [2450]<AW01>Président|

source: [2451]<AW02>Chief Executive Officer & Chairman|
fr_fr: [2451]<AW02>Directeur général & Président|

source: [2452]<AW03>Chief Operating Officer|
fr_fr: [2452]<AW03>Directeur général des opérations

source: [2453]<AW04>Chief Operating Officer & Chairman|
fr_fr: [2453]<AW04>Directeur d'exploitation & Président|

source: [2454]<AW05>Chief Marketing Officer|
fr_fr: [2454]<AW05>Directeur du marketing|

source: [2455]<AW06>Chief Marketing Officer & Chairman|
fr_fr: [2455]<AW06>Directeur du marketing & Président|

source: [2456]<AW07>Chief Technical Officer|
fr_fr: [2456]<AW07>Directeur technique|

source: [2457]<AW08>Chief Technical Officer & Chairman|
fr_fr: [2457]<AW08>Directeur technique & Président|

source: [2458]<1348>Independent Investor|
fr_fr: [2458]<1348>Invest. indépendant|

source: [2459]<1349>Independent Investor|
fr_fr: [2459]<1349>Invest. indépendant|

source: [2460]<1350>Very Bad|
fr_fr: [2460]<1350>Très mauvais|

source: [2461]<1351>Bad|
fr_fr: [2461]<1351>Mauvais|

source: [2462]<1352>Neutral|
fr_fr: [2462]<1352>Neutre|

source: [2463]<1353>Good|
fr_fr: [2463]<1353>Bien|

source: [2464]<1354>Very Good|
fr_fr: [2464]<1354>Très bien|

source: [2466]<1356> to |
fr_fr: [2466]<1356> à |

source: [2467]<1357>Do you agree?|
fr_fr: [2467]<1357>Êtes-vous d'accord ?|

source: [2468]<1358>president|
fr_fr: [2468]<1358>président|

source: [2469]<1359>C.E.O.|
fr_fr: [2469]<1359>P.D.G|

source: [2470]<1360>, you must terminate the employment of the current one.|
fr_fr: [2470]<1360>, vous devez mettre fin à l'emploi de l'employé actuel.|

# [2471]<1361>The severance for terminating the employment of |
source: [2471]<1361>The severance for terminating the employment of \n|
fr_fr: [2471]<1361>L'indemnité de licenciement pour cessation d'emploi de\n|

source: [2472]<1362>President of |
fr_fr: [2472]<1362>Président de|

source: [2473]<1363>C.E.O.
fr_fr: [2473]<1363>P.D.G|

source: [2474]<1364>, is |
fr_fr: [2474]<1364>, est |

source: [2475]<1365> (weekly salary) x |
fr_fr: [2475]<1365> (salaire hebdomadaire) x|

source: [2476]<1366> (years of service)|
fr_fr: [2476]<1366> (années de service)|

source: [2477]<1367>Do you want to proceed?|
fr_fr: [2477]<1367>Voulez-vous procéder ?|

source: [2478]<1368>Which job you want to offer ?|
fr_fr: [2478]<1368>Quel emplois voulez-vous proposer ?

source: [2479]<1369>Offer|
fr_fr: [2479]<1369>Offre|

source: [2480]<1370>Cancel|
fr_fr: [2480]<1370>Annuler|

source: [2481]<1371>President of |
fr_fr: [2481]<1372>Président de|

source: [2482]<1372>C.E.O.
fr_fr: [2482]<1372>P.D.G|

source: [2483]<1373> is disappointed by your rejection.|
fr_fr: [2483]<1373> est déçu par votre refus.|

source: [2484]<1374>Select|
fr_fr: [2484]<1374>Sélectionner|

source: [2485]<1375>Cancel|
fr_fr: [2485]<1375>Annuler|

source: [2495]<1385>Add|
fr_fr: [2495]<1385>Ajouter|

source: [2496]<1386>Delete|
fr_fr: [2496]<1386>Supprimer|

source: [2497]<1387>Replace|
fr_fr: [2497]<1387>Remplacer|

source: [2498]<1388>Sort|
fr_fr: [2498]<1388>Trier|

source: [2499]<1389>Use|
fr_fr: [2499]<1389>Utiliser|

source: [2500]<1390>Exit|
fr_fr: [2500]<1390>Sortir|

source: [2502]<1392> layout plan found|
fr_fr: [2502]<1392> aménagement|

source: [2503]<1393>All products|
fr_fr: [2503]<1393>Tous les produits|

source: [2504]<1394>Product|
fr_fr: [2504]<1394>Produit|

source: [2505]<1395>Research on which product?|
fr_fr: [2505]<1395>Axer la recherche sur quel produit ?|

source: [2506]<1396>Duration|
fr_fr: [2506]<1396>Durée|

source: [2508]<1398>Current Tech|
fr_fr: [2508]<1398>Tech. act.|

source: [2510]<1400> years|
fr_fr: [2510]<1400> ans|

source: [2511]<1401> year|
fr_fr: [2511]<1401> an|
